Repository: Chirace/ADEPT
Catalog: translations/messages+intl-icu.*.xlf
Languages: nl

source: Supprimer
nl: Verwijderen
