Repository: Chirace/ADEPT
Catalog: translations/messages+intl-icu.*.xlf
Languages: nl

source: Laissez-vous guider par un questionnaire
nl: Laat u leiden door een vragenlijst

source: Répondre au questionnaire
nl: Beantwoord de vragenlijst

source: Ou choisissez votre outil de cotation
nl: Of kies uw beoordelingsinstrument

source: Choisir l'outil de cotation
nl: Kies het afmetingsgereedschap

source: Retourner au menu principal
nl: Keer terug naar het hoofdmenu

source: Bilan d'entreprise
nl: Vennootschappelijke balans

source: Nous vous invitons à vous former aux outils de cotation ergonomique en consultant les modules de formation disponible sur la plateforme suivante
nl: We nodigen je uit om jezelf te trainen in ergonomische scoretools door de modules van te raadplegen training beschikbaar op het volgende platform

source: Voir la formation
nl: Bekijk training

source: Se connecter
nl: Inloggen

source: S'inscrire
nl: Registreer nu

source: L'objectif de cette application est d'améliorer la prévention des Troubles Neuro-musculosquelettiques (TNMS) pour réduire les risques professionnels dûs aux lombalgies
nl: Het doel van deze applicatie is om de preventie van neuro-musculoskeletale aandoeningen (TNMS) te verbeteren om beroepsrisico's als gevolg van lage rugpijn te verminderen

source: Se former aux outils
nl: Training in tools

source: Analyser une activité terrain
nl: Analyseer een veldactiviteit

source: Réaliser/Voir un bilan d'entreprise
nl: Een zakelijk rapport uitvoeren / bekijken

source: Paramètres
nl: Instellingen

source: Quitter/Se déconnecter
nl: Afsluiten / uitloggen

source: Questionnaire
nl: Enquête

source: Retour
nl: Keer terug

source: Équation du NIOSH
nl: NIOSH-vergelijking

source: Création d'un compte ADEPT
nl: Aanmaken van een ADEPT-account

source: Valider
nl: bevestigen

source: J'ai déjà un compte
nl: ik heb al een account

source: Laissez-vous guider
nl: Laat je leiden

source: Guide
nl: Gids

source: L'objectif de cette application est d'améliorer la prévention des Troubles Neuro-musculosquelettiques (TNMS) pour réduire les risques de lombalgies liés à la charge physique de travail.
nl: Het doel van deze applicatie is het verbeteren van de preventie van neuro-musculoskeletale aandoeningen (TNMS) om het risico op lage rugpijn als gevolg van de fysieke belasting te verminderen.

source: Tutoriel
nl: Zelfstudie

source: Repérer, Hiérarchiser, Évaluer
nl: Identificeren, prioriteren, evalueren

source: Réaliser un bilan d'entreprise
nl: Een zakelijk rapport maken

source: Rechercher une évaluation
nl: Een evaluatie zoeken

source: Se déconnecter
nl: Afmelden

source: Retour au menu principal
nl: Terug naar het hoofdmenu

source: Rechercher
nl: Zoeken

source: Sélectionner l'entreprise :
nl: Selecteer het bedrijf :

source: Nouvelle entreprise :
nl: Nieuwe zaken :

source: Ajouter
nl: Toevoegen

source: Manutention Manuelle de charge - Évaluateur
nl: Handmatige ladingverwerking - Evaluator

# Évaluateur &amp; Entreprise
source: Évaluateur & Entreprise
nl: Evaluator & Onderneming

source: L'évaluateur intervient dans une entreprise extérieure ?
nl: De evaluator intervenieert in een extern bedrijf ?

source: Entreprise où se déroule la cotation :
nl: Bedrijf waar de offerte plaatsvindt :

source: Nous vous invitons à visualiser les vidéos ci-dessous afin de vous former aux différents outils proposés dans cette application :
nl: We nodigen u uit de onderstaande video's te bekijken om meer te weten te komen over de verschillende tools die in deze toepassing worden aangeboden :

source: Évaluation d'une situation de travail - NF X35-109, manutention manuelle de charge pour soulever, déplacer et pousser/tirer
nl: Beoordeling van de werksituatie - NF X35-109, Handmatige ladingbehandeling voor heffen, verplaatsen en duwen/trekken

source: Partie 1 - Manutention manuelle de charge sans aide à la manutention
nl: Deel 1 - handmatig hanteren van lasten zonder hulpmiddelen voor het hanteren van lasten

source: Désolé, votre navigateur ne supporte pas les vidéos embarquées, vous pouvez essayer avec Google Chrome sur ordinateur.
nl: Uw browser ondersteunt geen ingesloten video's. U kunt Google Chrome op uw computer proberen.

source: Repérer
nl: Opsporen

source: Hiérarchiser
nl: Prioriteren

source: Évaluer
nl: Beoordelen

source: Manutention Manuelle de charge - Situation
nl: Handmatige lastverwerking - Situatie

source: Nom Évaluateur :
nl: Naam beoordelaar :

source: Entreprise :
nl: Onderneming :

source: Nom du secteur :
nl: Sectornaam :

source: Poste de travail :
nl: Werkplek :

source: Nom de la situation :
nl: Naam van de situatie :

source: Situation :
nl: Situatie :

source: Nom
nl: Naam

source: Quoi ?
nl: Wat ?

source: Comment ?
nl: Hoe ?

source: Avec qui ?
nl: Met wie ?

source: Avec quoi ?
nl: Met Wat ?

source: Dimension temporelle
nl: Tijdsdimensie

source: Autre :
nl: Anders :

source: Annuler
nl: Annuleren

source: Continuer
nl: Doorgaan

source: Manutention Manuelle de charge - Type de manutention
nl: Handmatige lastverwerking - Soort behandeling

source: À quel type de manutention votre situation correspond t-elle ?
nl: Met welk type behandeling stemt uw situatie overeen ?

source: Manutention manuelle de charge sans aide à la manutention.
nl: Handmatige hantering van lasten zonder hulpmiddelen bij het hanteren.

source: Pousser/Tirer
nl: Duwen/Trekken

source: Revenir en arrière
nl: Terug te gaan

source: Manutention Manuelle de charge - Manutention manuelle avec aide à la manutention
nl: Hantering handmatig laden - Handmatige hantering met hulpmiddelen voor hantering

source: Tableau récapitulatif des charges :
nl: Overzicht van de kosten :

source: Type manutention
nl: Type behandeling

source: Masse (kg)
nl: Massa (kg)

source: Force initiale (en daN)
nl: Initiële kracht (in daN)

source: Force de maintien(en daN)
nl: Houdkracht (n daN)

source: Fréquence
nl: Frequentie

source: Actions
nl: Acties

source: Type d'aide à la manutention
nl: Type handling-hulp

source: : Lit hôpital
nl: : Ziekenhuisbed

source: : Transpalette
nl: : Pallettruck

source: : Chariot à 4 roues
nl: : Trolley met 4 wielen

source: Manutention du lit
nl: Bed handling

source: Manutention du transpalette
nl: Pallettruck Handling

source: Manutention du chariot
nl: Omgaan met de trolley

source: Masse (en kg)
nl: Massa (in kg)

source: Transport de charge
nl: Verzending

source: Action
nl: Actie

source: Distance (en m)
nl: Afstand (in m)

source: Hauteur des poignées (en m)
nl: Hoogte van handgrepen (in m)

source: Fréquence du Pousser/Tirer
nl: Push/pull-frequentie

source: Manutention Manuelle de charge - Contraintes
nl: Handmatige verwerking van lading - Beperkingen

source: Conditions d'exécution de la tâche
nl: Voorwaarden voor het uitvoeren van de taak

source: Manutention Manuelle de charge - Saisie contraintes d'environnement et d'organisation
nl: Handmatige ladingverwerking - Invoeren van milieu- en organisatorische beperkingen

# Conditions d'environnement de la tâche&lt;
source: Conditions d'environnement de la tâche
nl: Omstandigheden taakomgeving

source: Conditions d'organisation de la tâche
nl: Voorwaarden voor de organisatie van de taak

source: Manutention Manuelle de charge - Bilan de la Manutention Manuelle avec aide à la manutention
nl: Handmatige ladingverwerking - Handmatige hantering balans met handling-hulpmiddelen

source: Bilan :
nl: Balans :

source: Conditions favorables
nl: Gunstige voorwaarden

source: Les points à améliorer
nl: Punten om te verbeteren

source: Les facteurs les plus pénalisants
nl: De meest straffende factoren

source: Détails
nl: Details

source: Enregistrer l'analyse
nl: Analyse opslaan

source: Nom :
nl: Naam :

source: Ajouter une charge
nl: Voeg een lading toe

source: Terminer
nl: Voltooien

source: Manutention Manuelle de charge - Tonnage journalier et fréquence
nl: Handmatige verwerking van lasten - Dagelijkse tonnage en frequentie

source: Vérification des valeurs de Tonnage et Fréquence :
nl: Verificatie van tonnage- en frequentiewaarden :

source: Veuillez renseigner la durée de manutention, la valeur de Tonnage est calculée en fonction du tableau récapitulatif des charges vu précédemment.
nl: Voer de verwerkingstijd in. De waarde van de tonnage wordt berekend volgens de bovenstaande overzichtstabel van belastingen.

source: Manutention manuelle de lit d'hôpital simple (50 kg à vide)
nl: Handbediening van één ziekenhuisbed (50 kg leeg)

source: Manutention manuelle de transpalette
nl: Handbediening van pallettrucks

source: Manutention manuelle de chariot à 4 roues
nl: Handmatige hantering van de wagen met 4 wielen

source: Manutention manuelle sans aide à la manutention
nl: Handbediening zonder hulpmiddelen bij het hanteren

source: Hauteur prise (m)
nl: Hoogte van de aansluiting (m)

source: Profondeur prise (m)
nl: Diepte van de greep (m)

source: Distance (m)
nl: Afstand (m)

source: Hauteur dépose (m)
nl: Hoogte van het verwijderen (m)

source: Profondeur dépose (m)
nl: Diepte van de verwijdering (m)

source: Analyse de la charge physique de travail - Phase 1 - Hiérarchiser les situations de travail
nl: Analyse van de fysieke werklast - fase 1 - prioriteit geven aan werksituaties

source: Pour cette situation de travail, avez-vous déjà observé :
nl: Hebt u voor deze werksituatie ooit het volgende opgemerkt:

source: À remplir en collaboration avec le service de santé au travail, les ressources humaines et/ou le service administratif.
nl: In te vullen in samenwerking met de afdeling arbeidsgezondheid, human resources en/of administratieve afdeling.

source: Domaines
nl: Gebieden

source: Questions
nl: Vragen

source: Non
nl: Nee

source: Oui
nl: Ja

# Pour cette situation de travail, y a-t-il des difficulés liées à :
source: Pour cette situation de travail, y a-t-il des difficultés liées à :
nl: Zijn er voor deze werksituatie problemen met betrekking tot :

source: À remplir à partir d'observations et du ressenti des salariés.
nl: Uit observaties en feedback van medewerkers te laten invullen.

source: Oui mais non critiques
nl: Ja, maar geen kritiek

source: Situation
nl: Situatie

source: Réperer
nl: Opsporen

source: Analyse de la charge physique de travail - Phase 1 - Repérage
nl: Analyse van de fysieke werklast - fase 1 - Tracking

source: Au préalable nous vous recommandons fortement de constituer un groupe de travail (démarche participative pluridisciplinaire) :
nl: Vooraf raden we sterk aan een werkgroep op te richten (multidisciplinaire participerende aanpak) :

source: Y a-t-il des secteurs dans l'entreprise qui présentent :
nl: Zijn er sectoren binnen het bedrijf dat :

source: - De l'absentéisme lié à des plaintes, troubles ou pathologies (accidents ou maladies) des appareils locomoteur ou cardio-vasculaire ?
nl: - Absenteïsme gerelateerd aan klachten, aandoeningen of pathologieën (ongevallen of ziekten) van het musculoskeletale of cardiovasculaire apparaat ?

source: Préciser
nl: Specificeren

source: - Des objets à soulever, à transporter, du pousser/tirer manuel de charges ou postures contraignantes/inconfortables ?
nl: - Heffen, dragen, handmatig duwen/trekken van lasten of onhandige/ongemakkelijke houdingen ?

source: - Une ou des tâches dont la cadence, le rythme, sont imposés par un autre collègue, une machine ou un flux ?
nl: - Een of meer taken waarvan de cadans, het ritme, worden opgelegd door een andere collega, een machine of een flow ?

source: - Une ou des tâches qui présentent des difficultés liées aux outils, aux équipements de travail, aux déplacements, aux aléas fréquents ou à des objectifs de qualité, de production... ?
nl: - Een of meer taken die problemen opleveren met betrekking tot gereedschap, werkapparatuur, reizen, frequente gevaren of kwaliteit, productiedoelstellingen... ?

source: Question 1 - Nouveau mot-clé
nl: Vraag 1 - Nieuw trefwoord

source: Secteur :
nl: Sector :

source: Poste de Travail :
nl: Werkplek :

source: Question 2 - Nouveau mot-clé
nl: Vraag 2 - Nieuw trefwoord

source: Question 3 - Nouveau mot-clé
nl: Vraag 3 - Nieuw trefwoord

source: Question 4 - Nouveau mot-clé
nl: Vraag 4 - Nieuw trefwoord

source: Analyse de la charge physique de travail - Phase 1 - Hiérarchiser
nl: Analyse van de fysieke werklast - fase 1 - prioriteiten stellen

source: Voici les résultats de la hiérarchisation des postes de travail
nl: Dit zijn de resultaten van de hiërarchisering van werkstations

source: Tableau récapitulatif des postes et des situations :
nl: Overzicht van posities en situaties :

source: Ordre
nl: Orde

source: Secteur
nl: Sector

source: Poste de travail
nl: Werkplek

source: Oui, mais non critique
nl: Ja, maar niet kritiek

source: Oui et critique
nl: Ja en kritiek

source: Afficher les situations du poste :
nl: Bekijk de status van de positie :

source: Nouvelle situation
nl: Nieuwe situatie

source: Suggestion de hiérarchisation
nl: Voorgestelde prioriteitenstelling

source: Veuillez répondre aux questions suivantes :
nl: Beantwoord de volgende vragen :

source: - Votre activité présente t-elle de la manutention de charge avec ou sans déplacement de l'opérateur ?
nl: - Houdt uw activiteit het hanteren van lasten met of zonder beweging van de bestuurder in ?

source: - Ces charges sont-elles supérieures ou égales à 3 kg ?
nl: - Zijn deze lasten groter dan of gelijk aan 3 kg ?

source: - Voulez-vous identifier et hiérarchiser les postes de travail présentant ces problématiques ?
nl: - Wilt u werkstations met deze problemen identificeren en prioriteit geven ?

source: - Voulez-vous évaluer une situation de travail présentant ces problématiques ?
nl: - Wilt u een werksituatie met deze kwesties beoordelen ?

# -&gt; Cette situation n'est pas adaptée à l'application.
source: Cette situation n'est pas adaptée à l'application.
nl: Deze situatie is niet geschikt voor de toepassing.

# -&gt; Cet outil va permettre de hiérarchiser les postes de travail.
source: Cet outil va permettre de hiérarchiser les postes de travail.
nl: Met dit hulpprogramma kunt u de prioriteit van de werkstations bepalen.

# -&gt; Cet outil va permettre d'évaluer une situation de travail.
source: Cet outil va permettre d'évaluer une situation de travail.
nl: Dit instrument zal het mogelijk maken om een werksituatie te beoordelen.

source: Évaluateur
nl: Beoordelaar

source: Type évaluation
nl: Type beoordeling

source: Intitulé
nl: Titel

source: Date
nl: Datum

source: Voir
nl: Zien

source: Ajouter un pousser/tirer
nl: Push/pull toevoegen

source: Conditions d'environnement de la tâche
nl: Omstandigheden taakomgeving

source: Manutention Manuelle de charge - Manutention manuelle sans aide à la manutention
nl: Handbediening van lasten - handmatig hanteren zonder hulpmiddelen voor het hanteren van lasten

source: Prise de la charge
nl: Hanteren van lasten

source: Déplacement de la charge
nl: Verplaatsing van de last

source: Dépose de la charge
nl: Verwijderen van de last

source: La hauteur de prise est inacceptable
nl: Uitlaathoogte is onaanvaardbaar

source: La charge est transportée a une main
nl: De last wordt naar één hand gedragen

source: Hauteur prise (en m)
nl: Genomen hoogte (in m)

source: Profondeur prise (en m)
nl: Genomen diepte (in m)

source: Poursuivre
nl: Voortzetten

source: Déplacement (en m)
nl: Verplaatsing (in m)

source: Hauteur dépose (en m)
nl: Hoogte verwijderd (in m)

source: Profondeur dépose (en m)
nl: Diepteafzetting (in m)

source: Définir
nl: Instellen

source: Manutention Manuelle de charge - Bilan de la Manutention Manuelle sans aide à la manutention
nl: Handmatige ladingverwerking - Handmatige balans zonder handling-hulpmiddelen

source: Coefficient 1
nl: Coëfficiënt 1

source: Coefficient 2
nl: Coëfficiënt 2

source: Masse corrigée (en kg)
nl: Gecorrigeerde massa (in kg)

source: Saisie des valeurs de Tonnage et Fréquence :
nl: Invoeren van tonnage- en frequentiewaarden :

source: Veuillez renseigner la durée de manutention et la valeur de Tonnage
nl: Voer de afhandelingstijd en de sluitkracht in

source: Durée manutention (en h/j) :
nl: Verwerkingstijd (in uur/dag) :

source: Objectifs
nl: Doelen

source: NF X35-109 est un outil d'évaluation des manutentions manuelles, basé sur des principes ergonomiques. L'objectif de cet outil est d'améliorer la prévention des risques liés aux tâches impliquant de la manutention manuelle de charge.
nl: De NF X35-109 is een hulpmiddel voor het handmatig beoordelen van de hantering, gebaseerd op ergonomische principes. Het doel hiervan gereedschap is om de preventie van gevaren in verband met taken met handmatige ladingverwerking te verbeteren.

source: Conditions d'applications
nl: Toepassingsvoorwaarden

source: S'applique :
nl: Geldt :

source: - A l'activité de manutention de charges (soulever, transporter, pousser/tirer, avec déplacement de la charge) avec ou sans utilisation d'aide à la manutention, par une personne.
nl: - Voor de activiteit van het hanteren van lasten (heffen, transporteren, duwen/trekken, met het verplaatsen van de last) met of zonder het gebruik van hulpmiddelen, door een persoon.

source: - Pour une population adulte (18 à 65 ans) sans restriction d'aptitude.
nl: - Voor een volwassen bevolking (18-65 jaar) zonder beperking van de geschiktheid.

source: - Aux engins équipés de roues pour les forces de pousser/tirer.
nl: - Op machines die zijn uitgerust met wielen voor duw-/trekkracht.

source: Ne s'applique pas :
nl: Niet toepasbaar :

source: - Lors du déplacement dans un escalier ou une pente.
nl: - Bij het rijden op een trap of helling.

source: - Aux manutentions répétitives de charges inférieures à 3kg.
nl: - Het herhaaldelijk hanteren van lasten van minder dan 3 kg.

source: Bibliographie
nl: Bibliografie

source: - NF X35-109 (2011), Ergonomie - Manutention manuelle de charge pour soulever, déplacer et pousser/tirer. Méthodologie d'analyse et valeurs seuils.
nl: - NF X35-109 (2011), Ergonomics - Handmatige Load Handling voor heffen, verplaatsen en duwen/trekken. Analytische methodologie en drempelwaarden.

source: Manutention Manuelle de charge - Opérateur
nl: Hantering handmatig laden - bestuurder

source: Opérateur :
nl: Operator :

source: Âge :
nl: Leeftijd :

source: Sexe :
nl: Geslacht :

source: Enceinte :
nl: Zwanger :

source: Pour les femmes enceintes effectuant des levages réguliers, une valeur supérieure à 5kg est déconseillée !
nl: Voor zwangere vrouwen die regelmatig liften uitvoeren wordt een waarde van meer dan 5 kg niet aanbevolen !

source: Droitier
nl: Rechtshandig

source: Gaucher
nl: Linkshandig

source: Formation :
nl: Opleiding :

source: Ancienneté au poste :
nl: Anciënniteit op de post :

source: Ancienneté en entreprise :
nl: Anciënniteit in een bedrijf :

source: Description :
nl: Beschrijving :

source: Manutention Manuelle de charge - Importer une photo
nl: Handmatige ladingbehandeling - Upload een foto

source: Vous êtes sur l'application ADEPT (Application Dédiée à l'Ergonomie des Postes de Travail), elle vous permettra de :
nl: U bevindt zich op de toepassing ADEPT (Application Dédiée à l'Ergonomie des Postes de Travail), waarmee u:

source: - Repérer et hiérarchiser des postes de travail
nl: - Werkstations identificeren en prioriteit geven

source: - Évaluer des situations de travail
nl: - Werksituaties beoordelen

source: ADEPT a pour objectif d'améliorer la prévention des risques de Troubles Neuro-Musculosquelettique (TNMS) au sein d'une entreprise.
nl: ADEPT wil de risicopreventie van Neuro-Musculoskeletale aandoeningen (TNMS) binnen een bedrijf verbeteren.

source: Cette application se base sur :
nl: Deze toepassing is gebaseerd op :

source: - La méthode d'analyse de la charge physique de travail (INRS - ED6161)
nl: - De fysieke werklastanalysemethode (INRS - ED6161)

source: - La norme d'ergonomie concernant la manutention manuelle de charge pour soulever, déplacer et pousser/tirer (AFNOR - NF X35-109).
nl: - Ergonomische standaard voor handmatige hantering van lasten voor heffen, verplaatsen en duwen/trekken (AFNOR - NF X35-109).

source: Pour cette situation de travail, y a-t-il des difficultés liées à :
nl: Zijn er voor deze werksituatie problemen met betrekking tot :

source: Cette situation n'est pas adaptée à l'application.
nl: Deze situatie is niet aangepast aan de toepassing.

source: Cet outil va permettre de hiérarchiser les postes de travail.
nl: Met dit hulpprogramma kunt u de prioriteit van de werkstations bepalen.

source: Cet outil va permettre d'évaluer une situation de travail.
nl: Dit instrument zal het mogelijk maken om een werksituatie te beoordelen.

source: Manutention Manuelle de charge - Résumé de la charge
nl: Handmatige lastverwerking - Loadingsoverzicht

source: Les conditions favorables
nl: Gunstige omstandigheden

source: Valeur
nl: Waarde

source: Commentaire
nl: Commentaar

source: Poids de la charge
nl: Gewicht van de last

source: Le poids de la charge est acceptable
nl: Het gewicht van de last is acceptabel

source: Transport de la charge
nl: Transport van de last

source: La distance est acceptable
nl: Afstand is acceptabel

source: Hauteur de prise
nl: Hoogte van het lastlager

source: La hauteur est acceptable
nl: De hoogte is acceptabel

source: Profondeur de prise
nl: Diepte van de lading

source: La profondeur est acceptable
nl: Diepte is acceptabel

source: Hauteur de dépose
nl: Hoogte van het verwijderen van de last

source: Profondeur de dépose
nl: Diepte van het verwijderen van de last

source: Contraintes d'exécution
nl: Uitvoeringsbeperkingen

source: Aucune contrainte d'exécution de la tâche
nl: Geen beperking voor taakuitvoering

source: Contraintes d'environnement
nl: Milieubeperkingen

source: Aucune contrainte d'environnement de la tâche
nl: Geen beperkingen in de taakomgeving

source: Contraintes d'organisation
nl: Organisatorische beperkingen

source: Aucune contrainte d'organisation de la tâche
nl: Geen beperkingen voor taakorganisatie

source: Le poids de la charge devrait être inférieure ou égale à
nl: Het gewicht van de last moet kleiner zijn dan of gelijk zijn aan

source: La distance devrait être inférieure ou égale à 2m.
nl: De afstand moet kleiner zijn dan of gelijk zijn aan 2 m..

source: La hauteur devrait être comprise entre 0,75m et 1,10m.
nl: De hoogte moet tussen 0,75m en 1,10m liggen.

source: La profondeur devrait être inférieure à 0,40 cm.
nl: De diepte moet minder dan 0.40 cm zijn.

source: Sans poignées ou poignées inadaptées.
nl: Zonder ongeschikte handgrepen of handgrepen.

source: Torsion du tronc.
nl: Torsie van de romp.

# Profondeur de prise &gt; 0.40m.
source: Profondeur de prise > 0.40m.
nl: Greepdiepte > 0.40m.

source: Hors zone d'atteinte.
nl: Buiten bereik.

source: Une ou plusieurs contraintes concernant la posture/position du corps.
nl: Een of meer beperkingen met betrekking tot lichaamshouding/-positie.

source: Charge instable.
nl: Onstabiele belasting.

source: Visibilité limitée.
nl: Beperkt zicht.

source: Roulettes inadéquates.
nl: Ontoereikende zwenkwielen.

source: Absence de frein.
nl: Gebrek aan rem.

source: Contraintes thermiques.
nl: Thermische spanningen.

source: Contraintes acoustiques.
nl: Akoestische spanningen.

source: Contraintes lumineuses.
nl: Lichte beperkingen.

source: Vibrations.
nl: Trillingen.

source: Poussières.
nl: Stof.

source: Sols dégradés.
nl: Aangetaste bodems.

source: Encombrement.
nl: Rommel.

source: Obstacles.
nl: Obstakels.

source: Espaces inadequats.
nl: Onvoldoende ruimte.

source: État du chariot.
nl: Staat trolley.

source: Contraintes de temps.
nl: Tijdsdruk.

source: Marge de Manoeuvre réduite.
nl: Minder flexibiliteit.

source: Multiplicité des tâches.
nl: Veelheid aan taken.

source: Exigences qualité.
nl: Kwaliteitseisen.

source: Les facteurs qui vous pénalisent le plus sont :
nl: De factoren die u het meest benadelen zijn :

source: Le facteur qui vous pénalise le plus est :
nl: De factor die je het meest benadeelt is :

source: Modifier
nl: Wijzigen
