Repository: Chirace/ADEPT
Catalog: translations/validators.*.xlf
Languages: be

source: This value should be false.
be: Значэнне павінна быць Не.

source: This value should be true.
be: Значэнне павінна быць Так.

source: This value should be of type {{ type }}.
be: Тып значэння павінен быць {{ type }}.

source: This value should be blank.
be: Значэнне павінна быць пустым.

source: The value you selected is not a valid choice.
be: Абранае вамі значэнне не сапраўднае.

source: You must select at least {{ limit }} choice.|You must select at least {{ limit }} choices.
be: Вы павінны выбраць хаця б {{ limit }} варыянт.|Вы павінны выбраць хаця б {{ limit }} варыянтаў.

source: You must select at most {{ limit }} choice.|You must select at most {{ limit }} choices.
be: Вы павінны выбраць не больш за {{ limit }} варыянт.|Вы павінны выбраць не больш за {{ limit }} варыянтаў.

source: One or more of the given values is invalid.
be: Адзін або некалькі пазначаных значэнняў з'яўляецца несапраўдным.

source: This field was not expected.
be: Гэта поле не чакаецца.

source: This field is missing.
be: Гэта поле адсутнічае.

source: This value is not a valid date.
be: Гэта значэнне не з'яўляецца карэктнай датай.

source: This value is not a valid datetime.
be: Гэта значэнне не з'яўляецца карэктнай датай i часом.

source: This value is not a valid email address.
be: Гэта значэнне не з'яўляецца карэктным адрасам электроннай пошты.

source: The file could not be found.
be: Файл не знойдзен.

source: The file is not readable.
be: Файл не чытаецца.

source: The file is too large ({{ size }} {{ suffix }}). Allowed maximum size is {{ limit }} {{ suffix }}.
be: Файл занадта вялікі ({{ size }} {{ suffix }}). Максімальна дазволены памер {{ limit }} {{ suffix }}.

source: The mime type of the file is invalid ({{ type }}). Allowed mime types are {{ types }}.
be: MIME-тып файлу некарэкты ({{ type }}). Дазволеныя MIME-тыпы файлу {{ types }}.

source: This value should be {{ limit }} or less.
be: Значэнне павінна быць {{ limit }} або менш.

source: This value is too long. It should have {{ limit }} character or less.|This value is too long. It should have {{ limit }} characters or less.
be: Значэнне занадта доўгае. Яно павінна мець {{ limit }} сімвал або менш.|Значэнне занадта доўгае. Яно павінна мець {{ limit }} сімвалаў або менш.

source: This value should be {{ limit }} or more.
be: Значэнне павінна быць {{ limit }} або больш.

source: This value is too short. It should have {{ limit }} character or more.|This value is too short. It should have {{ limit }} characters or more.
be: Значэнне занадта кароткае. Яно павінна мець прынамсі {{ limit }} сімвал.|Значэнне занадта кароткае. Яно павінна мець прынамсі {{ limit }} сімвалаў.

source: This value should not be blank.
be: Значэнне не павінна быць пустым.

source: This value should not be null.
be: Значэнне не павінна быць null.

source: This value should be null.
be: Значэнне павінна быць null.

source: This value is not valid.
be: Значэнне з'яўляецца не сапраўдным.

source: This value is not a valid time.
be: Значэнне не з'яўляецца сапраўдным часам.

source: This value is not a valid URL.
be: Значэнне не з'яўляецца сапраўдным URL-адрасам.

source: The two values should be equal.
be: Абодва значэнні павінны быць аднолькавымі.

source: The file is too large. Allowed maximum size is {{ limit }} {{ suffix }}.
be: Файл занадта вялікі. Максімальна дазволены памер {{ limit }} {{ suffix }}.

source: The file is too large.
be: Файл занадта вялікі.

source: The file could not be uploaded.
be: Немагчыма запампаваць файл.

source: This value should be a valid number.
be: Значэнне павінна быць лікам.

source: This file is not a valid image.
be: Гэты файл не з'яўляецца сапраўднай выявай.

source: This is not a valid IP address.
be: Значэнне не з'яўляецца сапраўдным IP-адрасам.

source: This value is not a valid language.
be: Значэнне не з'яўляецца сапраўдным мовай.

source: This value is not a valid locale.
be: Значэнне не з'яўляецца сапраўднай лакаллю.

source: This value is not a valid country.
be: Значэнне не з'яўляецца сапраўднай краінай.

source: This value is already used.
be: Гэта значэнне ўжо выкарыстоўваецца.

source: The size of the image could not be detected.
be: Немагчыма вызначыць памер выявы.

source: The image width is too big ({{ width }}px). Allowed maximum width is {{ max_width }}px.
be: Гэта выява занадта вялікая ({{ width }}px). Дазваляецца максімальная шырыня {{ max_width }}px.

source: The image width is too small ({{ width }}px). Minimum width expected is {{ min_width }}px.
be: Гэта выява занадта маленькая ({{ width }}px). Дазваляецца мінімальная шырыня {{ min_width }}px.

source: The image height is too big ({{ height }}px). Allowed maximum height is {{ max_height }}px.
be: Гэты выява занадта вялікая ({{ width }}px). Дазваляецца максімальная вышыня {{ max_width }}px.

source: The image height is too small ({{ height }}px). Minimum height expected is {{ min_height }}px.
be: Гэта выява занадта маленькая ({{ width }}px). Дазваляецца мінімальная вышыня {{ min_width }}px.

source: This value should be the user's current password.
be: Значэнне павінна быць цяперашнім паролем карыстальніка.

source: This value should have exactly {{ limit }} character.|This value should have exactly {{ limit }} characters.
be: Значэнне павінна мець {{ limit }} сімвал.|Значэнне павінна мець {{ limit }} сімвалаў.

source: The file was only partially uploaded.
be: Файл быў запампаваны толькі часткова.

source: No file was uploaded.
be: Файл не быў запампаваны.

source: No temporary folder was configured in php.ini.
be: У php.ini не была налажана часовая папка, або часовая папка не існуе.

source: Cannot write temporary file to disk.
be: Немагчыма запісаць часовы файл на дыск.

source: A PHP extension caused the upload to fail.
be: Пашырэнне PHP выклікала памылку загрузкі.

source: This collection should contain {{ limit }} element or more.|This collection should contain {{ limit }} elements or more.
be: Калекцыя павінна змяшчаць прынамсі {{ limit }} элемент.|Калекцыя павінна змяшчаць прынамсі {{ limit }} элементаў.

source: This collection should contain {{ limit }} element or less.|This collection should contain {{ limit }} elements or less.
be: Калекцыя павінна змяшчаць {{ limit }} або менш элемент.|Калекцыя павінна змяшчаць {{ limit }} або менш элементаў.

source: This collection should contain exactly {{ limit }} element.|This collection should contain exactly {{ limit }} elements.
be: Калекцыя павінна змяшчаць роўна {{ limit }} элемент.|Калекцыя павінна змяшчаць роўна {{ limit }} элементаў.

source: Invalid card number.
be: Несапраўдны нумар карты.

source: Unsupported card type or invalid card number.
be: Тып карты не падтрымліваецца або несапраўдны нумар карты.

source: This is not a valid International Bank Account Number (IBAN).
be: Несапраўдны міжнародны нумар банкаўскага рахунку (IBAN).

source: This value is not a valid ISBN-10.
be: Гэта значэнне не з'яўляецца сапраўдным ISBN-10.

source: This value is not a valid ISBN-13.
be: Гэта значэнне не з'яўляецца сапраўдным ISBN-13.

source: This value is neither a valid ISBN-10 nor a valid ISBN-13.
be: Гэта значэнне не з'яўляецца сапраўдным ISBN-10 або ISBN-13.

source: This value is not a valid ISSN.
be: Гэта значэнне не з'яўляецца сапраўдным ISSN.

source: This value is not a valid currency.
be: Гэта значэнне не з'яўляецца сапраўднай валютай.

source: This value should be equal to {{ compared_value }}.
be: Значэнне павінна раўняцца {{ compared_value }}.

source: This value should be greater than {{ compared_value }}.
be: Значэнне павінна быць больш чым {{ compared_value }}.

source: This value should be greater than or equal to {{ compared_value }}.
be: Значэнне павінна быць больш чым або раўняцца {{ compared_value }}.

source: This value should be identical to {{ compared_value_type }} {{ compared_value }}.
be: Значэнне павінна быць ідэнтычным {{ compared_value_type }} {{ compared_value }}.

source: This value should be less than {{ compared_value }}.
be: Значэнне павінна быць менш чым {{ compared_value }}.

source: This value should be less than or equal to {{ compared_value }}.
be: Значэнне павінна быць менш чым або раўняцца {{ compared_value }}.

source: This value should not be equal to {{ compared_value }}.
be: Значэнне не павінна раўняцца {{ compared_value }}.

source: This value should not be identical to {{ compared_value_type }} {{ compared_value }}.
be: Значэнне не павінна быць ідэнтычным {{ compared_value_type }} {{ compared_value }}.

source: The image ratio is too big ({{ ratio }}). Allowed maximum ratio is {{ max_ratio }}.
be: Суадносіны бакоў выявы з'яўляецца занадта вялікім ({{ ratio }}). Дазваляецца максімальныя суадносіны {{max_ratio}} .

source: The image ratio is too small ({{ ratio }}). Minimum ratio expected is {{ min_ratio }}.
be: Суадносіны бакоў выявы з'яўляецца занадта маленькімі ({{ ratio }}). Дазваляецца мінімальныя суадносіны {{ min_ratio }}.

source: The image is square ({{ width }}x{{ height }}px). Square images are not allowed.
be: Выява квадратная ({{width}}x{{height}}px). Квадратныя выявы не дазволены.

source: The image is landscape oriented ({{ width }}x{{ height }}px). Landscape oriented images are not allowed.
be: Выява ў альбомнай арыентацыі ({{ width }}x{{ height }}px). Выявы ў альбомнай арыентацыі не дазволены.

source: The image is portrait oriented ({{ width }}x{{ height }}px). Portrait oriented images are not allowed.
be: Выява ў партрэтнай арыентацыі ({{ width }}x{{ height }}px). Выявы ў партрэтнай арыентацыі не дазволены.

source: An empty file is not allowed.
be: Пусты файл не дазволены.

source: The host could not be resolved.
be: Не магчыма знайсці імя хоста.

source: This value does not match the expected {{ charset }} charset.
be: Гэта значэнне не супадае з чаканай {{ charset }} кадыроўкай.

source: This is not a valid Business Identifier Code (BIC).
be: Несапраўдны банкаўскі ідэнтыфікацыйны код (BIC).

source: Error
be: Памылка

source: This is not a valid UUID.
be: Гэта несапраўдны UUID.

source: This value should be a multiple of {{ compared_value }}.
be: Значэнне павінна быць кратным {{ compared_value }}.

source: This Business Identifier Code (BIC) is not associated with IBAN {{ iban }}.
be: Банкаўскі ідэнтыфікацыйны код (BIC) не звязан з IBAN {{ iban }}.

source: This value should be valid JSON.
be: Гэта значэнне павінна быць у фармаце JSON.

source: This collection should contain only unique elements.
be: Калекцыя павінна змяшчаць толькі ўнікальныя элементы.

source: This value should be positive.
be: Значэнне павінна быць дадатным.

source: This value should be either positive or zero.
be: Значэнне павінна быць дадатным ці нуль.

source: This value should be negative.
be: Значэнне павінна быць адмоўным.

source: This value should be either negative or zero.
be: Значэнне павінна быць адмоўным ці нуль.

source: This value is not a valid timezone.
be: Значэнне не з'яўляецца сапраўдным гадзінным поясам.

source: This password has been leaked in a data breach, it must not be used. Please use another password.
be: Гэты пароль быў выкрадзены ў выніку ўзлому дадзеных, таму яго нельга выкарыстоўваць. Калі ласка, выкарыстоўвайце іншы пароль.

source: This value should be between {{ min }} and {{ max }}.
be: Значэнне павінна быць паміж {{min}} і {{max}}.

source: This value is not a valid hostname.
be: Значэнне не з'яўляецца карэктным імем хаста.

source: The number of elements in this collection should be a multiple of {{ compared_value }}.
be: Колькасць элементаў у гэтай калекцыі павінна быць кратным {{compared_value}}.

source: This value should satisfy at least one of the following constraints:
be: Значэнне павінна задавальняць як мінімум аднаму з наступных абмежаванняў:

source: Each element of this collection should satisfy its own set of constraints.
be: Кожны элемент гэтай калекцыі павінен задавальняць свайму ўласнаму набору абмежаванняў.

source: This value is not a valid International Securities Identification Number (ISIN).
be: Значэнне не з'яўляецца карэктным міжнародным ідэнтыфікацыйным нумарам каштоўных папер (ISIN).

source: This form should not contain extra fields.
be: Гэта форма не павінна мець дадатковых палей.

source: The uploaded file was too large. Please try to upload a smaller file.
be: Запампаваны файл быў занадта вялікім. Калі ласка, паспрабуйце запампаваць файл меншага памеру.

source: The CSRF token is invalid. Please try to resubmit the form.
be: CSRF-токен не сапраўдны. Калі ласка, паспрабуйце яшчэ раз адправіць форму.

source: This value is not a valid HTML5 color.
be: Значэнне не з'яўляецца карэктным HTML5 колерам.

source: Please enter a valid birthdate.
be: Калі ласка, увядзіце карэктную дату нараджэння.

source: The selected choice is invalid.
be: Выбраны варыянт некарэктны.

source: The collection is invalid.
be: Калекцыя некарэктна.

source: Please select a valid color.
be: Калі ласка, выберыце карэктны колер.

source: Please select a valid country.
be: Калі ласка, выберыце карэктную краіну.

source: Please select a valid currency.
be: Калі ласка, выберыце карэктную валюту.

source: Please choose a valid date interval.
be: Калі ласка, выберыце карэктны інтэрвал дат.

source: Please enter a valid date and time.
be: Калі ласка, увядзіце карэктныя дату і час.

source: Please enter a valid date.
be: Калі ласка, увядзіце карэктную дату.

source: Please select a valid file.
be: Калі ласка, выберыце карэктны файл.

source: The hidden field is invalid.
be: Значэнне схаванага поля некарэктна.

source: Please enter an integer.
be: Калі ласка, увядзіце цэлы лік.

source: Please select a valid language.
be: Калі ласка, выберыце карэктную мову.

source: Please select a valid locale.
be: Калі ласка, выберыце карэктную лакаль.

source: Please enter a valid money amount.
be: Калі ласка, увядзіце карэктную колькасць грошай.

source: Please enter a number.
be: Калі ласка, увядзіце нумар.

source: The password is invalid.
be: Няправільны пароль.

source: Please enter a percentage value.
be: Калі ласка, увядзіце працэнтнае значэнне.

source: The values do not match.
be: Значэнні не супадаюць.

source: Please enter a valid time.
be: Калі ласка, увядзіце карэктны час.

source: Please select a valid timezone.
be: Калі ласка, выберыце карэктны гадзінны пояс.

source: Please enter a valid URL.
be: Калі ласка, увядзіце карэктны URL.

source: Please enter a valid search term.
be: Калі ласка, увядзіце карэктны пошукавы запыт.

source: Please provide a valid phone number.
be: Калі ласка, увядзіце карэктны нумар тэлефона.

source: The checkbox has an invalid value.
be: Флажок мае некарэктнае значэнне.

source: Please enter a valid email address.
be: Калі ласка, увядзіце карэктны адрас электроннай пошты.

source: Please select a valid option.
be: Калі ласка, выберыце карэктны варыянт.

source: Please select a valid range.
be: Калі ласка, выберыце карэктны дыяпазон.

source: Please enter a valid week.
be: Калі ласка, увядзіце карэктны тыдзень.
